const places2 = [
    {   
        id: 1,
        title: 'Ak-47',
        description:
            "Мисливський самозарядний карабін «Zbroyar Z-9».Вільно-вивішений ствол довжиною 13 (330 мм) виготовлений з нержавіючої сталі. Усі компоненти - стандартної маси (група затвора, буфер) і стандартної міцності для роботи з боєприпасами групи 308Win.",
        imageUrl: process.env.PUBLIC_URL + '/assets/gun1.jpg',
        price: 'Price: 2 300$',
    },
    {
        id: 2,
        title: 'M4-A4',
        description:
            'Мисливський самозарядний карабін «Zbroyar Z-15».Контур полегшений, тип (довжина газовідводної системи) - «Carbine». Усі компоненти - стандартної маси (група затвора, буфер) і стандартної міцності для роботи з боєприпасами групи 308Win.',
        imageUrl: process.env.PUBLIC_URL + '/assets/wew2.jpg',
        price: 'Price: 2 300$',
    },
    {
        id: 3,
        title: 'Glock',
        description:
            'Версія карабіна Z-008-III для точної стрільби на великі дистанції. Ствол з нержавіючої сталі.Випускається в довжинах стволів 20” 24”.Усі компоненти - стандартної маси (група затвора, буфер) і стандартної міцності для роботи з боєприпасами групи 308Win.',
        imageUrl: process.env.PUBLIC_URL + '/assets/gun2.jpg',
        price: 'Price: 2 300$',
    },
    {
        id: 4,
        title: 'Usp',
        description:
            'Версія карабіна Z-008-III для точної стрільби на великі дистанції. Ствол з нержавіючої сталі.Випускається в довжинах стволів 20” 24”.Усі компоненти - стандартної маси (група затвора, буфер) і стандартної міцності для роботи з боєприпасами групи 308Win.',
        imageUrl: process.env.PUBLIC_URL + '/assets/gun3.jpg',
        price: 'Price: 2 300$',
    },
    
    
];

export default places2;