const places2 = [
    {
        title: 'Z-9',
        description:
            "Мисливський самозарядний карабін «Zbroyar Z-9».Вільно-вивішений ствол довжиною 13 (330 мм) виготовлений з нержавіючої сталі. Усі компоненти - стандартної маси (група затвора, буфер) і стандартної міцності для роботи з боєприпасами групи 308Win.",
        imageUrl: process.env.PUBLIC_URL + '/assets/gun1.jpg',
        time: 1500,
        price: 'Price: 2 300$',
    },
    {
        title: 'Z-15 10,5" SSB',
        description:
            'Мисливський самозарядний карабін «Zbroyar Z-15».Контур полегшений, тип (довжина газовідводної системи) - «Carbine». Усі компоненти - стандартної маси (група затвора, буфер) і стандартної міцності для роботи з боєприпасами групи 308Win.',
        imageUrl: process.env.PUBLIC_URL + '/assets/wew2.jpg',
        time: 1500,
        price: 'Price: 2 300$',
    },
    {
        title: 'Zbroyar Z-008 gen',
        description:
            'Версія карабіна Z-008-III для точної стрільби на великі дистанції. Ствол з нержавіючої сталі.Випускається в довжинах стволів 20” 24”.Усі компоненти - стандартної маси (група затвора, буфер) і стандартної міцності для роботи з боєприпасами групи 308Win.',
        imageUrl: process.env.PUBLIC_URL + '/assets/gun2.jpg',
        time: 1500,
        price: 'Price: 2 300$',
    },
    {
        title: 'Zbroyar Z-008 gen',
        description:
            'Версія карабіна Z-008-III для точної стрільби на великі дистанції. Ствол з нержавіючої сталі.Випускається в довжинах стволів 20” 24”.Усі компоненти - стандартної маси (група затвора, буфер) і стандартної міцності для роботи з боєприпасами групи 308Win.',
        imageUrl: process.env.PUBLIC_URL + '/assets/gun3.jpg',
        time: 1500,
        price: 'Price: 2 300$',
    },
    
];

export default places2;